
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";


const NewsList = [
  {
    id: 1,
    title: "대전시 트램, ‘세계 최장 무가선 방식’으로 이목 집중…‘도안 우미린 트리쉐이드’ 수혜 기대",
    excerpt:
      "대전시민의 교통편의성을 높이고 나아가 도시재생의 촉매제로 평가받는 대전 도시철도 2호선 트램이 ‘세계 최장 무가선 방식’ 도입이 확정돼 수요자들의 이목이 집중되고 있다.도시철도 2호선 트램은 대전시를 순환하는 총 길이 38.1km에 45개 정거장, 차량기지 1개를 조성하는 사업이다. 1996년 첫 기본계획이 승인된 이후 예비타당성조사 3회, 기본계획 수립·변경 5회 등 건설방식 및 기종, 급전방식의 계획이 수차례 변경됐다.그러나 작년 12월 대전시가 '트램 건설 주요계획'과 향후 추진계획 발표에서 기존 배터리 기반 유·무가선 혼용방식(가선 10.5km)에서 38.1km 전 구간 완전 ‘무가선 방식’을 적용하겠다고 밝혔다. 도로위에 ‘가선’을 설치하지 않는 설계를 통해 구축비용 절감효과는 물론 도시경관 저해를 최소화한 것이다.아울러 도심 교통난 해소를 위해 일부 구간을 지하화하고 대전의 주요 교통망인 한밭대로의 차로 확장도 병행 추진된다. 그 결과 트램의 정차시간을 포함하는 이동속도인 '표정속도'는 기본설계 당시 19.82㎞/h에서 22.06㎞/h로 2.24㎞/h 빨라지게 계획해 운행안정성을 높임과 동시에 시내버스보다 빠른 승용차 수준의 속도 경쟁력을 갖출 전망이다.이에 대전시는 도시철도 2호선의 총사업비의 조정을 올해 완료하고, 내년 발주 및 착공, 2028년 준공을 목표로 모든 행정력을 동원하겠다는 포부를 밝히면서, 인근 수혜 단지에 대한 수요자들의 기대감이 커지는 분위기다.특히 단지 인근에 대전 도시철도 2호선(트램) 용계역(가칭) 신설이 예정돼 있어, 최대 수혜 단지로 손꼽히는 ‘도안 우미린 트리쉐이드’가 주목받고 있다.도안 우미린 트리쉐이드는 지하 4층∼지상 38층, 11개 동, 전용면적 84∼201m² 총 1,754가구(일반분양 1,375가구) 대단지로 조성된다. 희소성이 높은 중대형을 비롯한 다양한 평형대로 구성한 것이 특징으로, 세대배치의 경우 수요자들의 선호도가 높은 남동·남서로 배치했다.단지는 대전 도시철도 2호선의 직접적인 수혜와 더불어 훌륭한 교통편의성을 자랑한다. 도안신도시를 관통해 유성구와 서구를 잇는 '도안대로' 확장 개통이 계획되어 있어 도안신도시 교통량을 분산하고 물류 및 사회적 비용 절감 효과가 예상돼 교통 편의성을 크게 상승시켜줄 전망이다. 이외에도 대전남부순환고속도로와 호남고속도로도 인접해 대전 시내·외 접근성이 편리하다.탄탄한 생활 인프라도 눈에 띈다. 대규모 상업용지와 인접해 해당 지역 개발에 따른 낙수 효과로 상권 발전 가능성이 높고, 유성구 상권과 관저동 중심상업지구와 가까워 롯데마트와 홈플러스 등 대형 유통시설을 비롯해 CGV, 메가박스, 대전시립박물관 등 쇼핑, 문화 시설도 인접해 있다. 또한 건양대병원 등 의료시설도 가깝다. 게다가 진잠천 수변공원과 도안생태 호수공원(예정), 도안 근린공원 등도 가까이 위치해 있고, 2027 충청권 하계 유니버시아드 개회식이 진행되는 대전 서남부 스포츠타운이 인근에 조성될 예정이라 추가적인 인프라 확충이 기대된다.또한 총 1,754가구의 대규모 단지로 조성되는 만큼 고급화된 커뮤니티 시설 및 특화 설계가 눈길을 끈다. 입주민의 여가생활을 만족시켜줄 실내골프연습장, 다목적실내체육관, 피트니스클럽, GX룸 등이 조성되며, 독서실, 도서관, 어린이집 등 자녀들과 아이들의 공간도 마련된다. 더불어 돌봄센터와 맘스라운지, 맘스키즈카페 등 부모를 위한 장소도 제공해 입주민들의 주거만족도를 높일 예정이다.상품성도 좋다. 단지 내부에는 삼성전자 홈IOT기반 플랫폼인 Smart-things와 삼성전자 스마트폰 음성인식 AI서비스인 빅스비와 AI스피커를 통해 어디서나 간편하게 홈오토메이션과 IOT 연동기기들을 제어할 수 있는 차세대 스마트 홈네트워크 플랫폼도 탑재했다. 지하주차장은 도안지구 최대급 규모로 세대당 약 1.66대의 넉넉한 주차 공간을 구비했다.교육 여건도 우수하다. 사업지 반경 2km 내에 홍도초와 도안고, 원신흥중 등이 있고, 목원대 일대에 형성된 학원가를 이용하기 편리하다. 더불어 단지 동측과 남측에 초등학교와 중학교가 추가로 계획되어 있어 학교설립 시 도보통학이 가능하다.도안 우미린 트리쉐이드는 비규제지역 혜택도 누릴 수 있다. 기존에는 중도금 대출이 9억 원을 초과할 경우 제한됐으나 주택도시보증공사(HUG)에서 12억 원 이하 아파트도 중도금 대출을 허용하며 자금마련 부담이 적어진 상태다. 게다가 주택담보대출(LTV)이 최대 70%까지 가능하고 분양권 전매도 정부의 1·3대책에 따라 주택법이 개정되면 6개월로 줄어든다.한편, 도안 우미린 트리쉐이드 모델하우스는 대전 서구 도안동 일원에 위치해 있으며, 현재 선착순 계약을 진행 중이다.",
    date: "2025. 9. 3.",
    link: "/도안우미린트리쉐이드임대/press/4XUYrPjmkkxf8Ybr9pBN",
  },
  {
    id: 2,
    title: "내년 상반기 도안 막바지 물량 분양…청약 경쟁 불붙나",
    image: news2Img,
    excerpt:
      "대전지역 신흥주거지로 자리매김한 도안신도시에서 내년 상반기 중 3개 단지의 분양이 예고됐다.업계에선 앞선 단지들의 청약 실적 뿐만 아니라 사실상 도안 2단계 개발사업지 내 막바지 공급 물량으로 꼽히는 점을 들어 수요자들의 이목이 집중될 것으로 내다봤다.12일 대전시에 따르면 최근 도안 2단계 개발사업지 2-6지구(30블록)와 2-8지구(26블록)의 사업계획이 승인됐다.두 단지 모두 GS건설이 시공을 맡았으며 30블록은 최고 지상 39층 아파트 10개동, 1084세대 규모로 계획됐다.26블록의 경우 지상 42층 아파트 8개동으로 1209세대가 들어설 예정이다.총 2200여세대가 들어설 해당 블록들은 현재 공사를 진행 중인 도안 우미린 트리쉐이드와 인접해있다.이와 함께 앞서 지난해 1·2차 분양으로 4개 단지 ‘완판’을 기록한 힐스테이트 도안리버파크의 마지막 단지 분양도 예고됐다.현대건설이 시공하는 도안리버파크 4단지는 총 680여세대로 계획됐으며 지난해 말 신설이 확정된 (가칭)학하2초등학교 옆, 진잠천 천변에 들어설 예정이다.블록을 비롯한 3개 단지 모두 이르면 내년 상반기 중 분양이 이뤄질 것으로 전망된다.앞서 도안에서는 지난해 도안리버파크를 비롯해 총 6개 단지를 공급, 장기간 이어진 부동산 침체기 속에서도 청약 흥행과 완판 행렬이 이어진 바 있다. 이 때문에 업계에서는 내년 분양에서도 어느 정도 흐름이 이어질 것이란 관측을 내놓고 있다.특히 해당 단지들을 제외하면 당분간 도안 부동산시장에선 신규 아파트 공급이 없을 것이란 점도 수요자들의 관심을 자극할 것으로 예상되고 있다.도안 2단계 개발사업지에서 내년 분양이 예고된 3개 단지를 제외하면 공동주택 부지는 2-4지구(1700여세대) 1개 블록만이 남게 된다.이외 부지는 단독주택 또는 임대 등이 계획됐으며 지역주택조합 사업으로 추진 중인 2-4지구의 경우 2~3년 뒤 공급이 본격화될 것으로 예측되고 있다.지역 부동산업계 관계자는 수 년 뒤 공급될 2-4지구나 대전교도소 이전 후에야 본격화될 도안 3단계 개발을 고려하면 내년이 사실상 2단계 사업지 내 막바지 신규 물량 공급이라며 앞서 청약에서도 신도시 내 물량이 모두 선방했던 만큼 관심이 쏠릴 수밖에 없다고 설명했다",
    date: "2025. 9. 8.",
    link: "/도안우미린트리쉐이드임대/press/tMOkitNqcjo4llfvtF14",
  },
  {
    id: 3,
    title: "대전 도안 중심 '우미린 트리쉐이드' 민간임대 입주자 모집",
    image: news3Img,
    excerpt:
      "(주)부원건설은 대전 유성구 도안 2-3지구(27·28BL)에 공급하는 '도안 우미린 트리쉐이드' 민간임대 입주자를 모집한다.우미린 트리쉐이드는 도안 2단계 개발사업 중심부에 자리한 '입지'와 신도시 개발에 따른 각종 호재로 '미래가치'에 대한 기대감이 크게 반영된 곳이라는 평가다. 이 단지는 지하 4층~지상 38층, 11개 동, 총 1754세대 규모다. 공동주차대수는 2915대로 세대당 1.66대다.민간임대아파트를 제외한 일반분양 물량인 1375세대는 2022년 완판됐으며, 현재 84㎡ 타입 379세대 민간임대 입주자를 모집 중이다. 2년마다 갱신할 수 있으며 최대 10년간 임대가 가능하다.우미린 트리쉐이드는 도안에 새롭게 조성된 택지지구인 만큼 교통과 교육, 생활 인프라, 자연환경 등 모든 프리미엄을 갖췄다는 평가를 받고 있다. 우선 인접 지역엔 '도안 푸르지오 디아델'을 비롯해 2단계 개발을 위한 사업들이 꾸준히 진행되고 있어 향후 미래가치 상승은 물론 대전의 중심 주거지로 발전할 가능성이 높다.아파트 단지 내 공간은 중앙광장을 비롯한 다양한 커뮤니티 시설로 채워진다. 어린이 놀이터과 산책로 등을 배치해 자연 친화적 주거환경을 누리고, 실내 체육관과 휘트니스센터, 골프연습장, 독서실, 키즈카페, 그룹스터디룸, 어린이집, 실버 하우스 등 다양한 편의시설을 설치해 입주민 건강과 주민 커뮤니티를 조성해 생활 편의성을 제공한다.단지 내 쾌적성도 제공한다. 해당 단지는 최장 동간 거리가 120.1m로 입주민 사생활 침해를 최대한 방지하기 위해 넓은 동간 거리를 확보함은 물론, 개방감과 조망권 등 풍부한 채광을 누릴 수 있도록 했다. 남동·남서 위주의 단지 배치로 채광과 통풍에 유리하게 효율도 높였다.여기에 신도시답게 단지 인근에 초·중·고교가 계획돼 도보 통학이 가능하고, 주변 녹지 공간도 풍부해 다양한 여가활동을 누릴 수 있다. 사업지 인근에 종합운동장과 보조야구장 등 대규모의 대전 서남부종합스포츠타운 조성도 예정돼 각종 체육 인프라를 즐길 수 있다.대전의 한 부동산 업계 관계자는 위치적으로 대전 사람들이 선호하는 지역이어서 실수요자들의 관심이 높다라며 도안은 꾸준한 수요가 있는 곳인 데다, 시간이 지날수록 각종 인프라 규모가 더 커지기 때문에 인기가 더 커질 것이라고 말했다.",
    date: "2025. 9. 16.",
    link: "/도안우미린트리쉐이드임대/press/2mX4sW4X6Yux7fPOEvY9",
  },
  {
    id: 4,
    title: "교통 교육 인프라 녹지 ‘대전 4박자’ 단지",
    image: news4Img,
    excerpt:
      "대전 노른자 땅으로 불리는 유성구 도안지구 2단계 특별계획구역에 ‘도안 우미린 트리쉐이드’가 10월 중 분양한다.우미건설은 부원건설과 함께 대전 유성구 도안지구 2단계 특별계획구역(27·28BL)에서 ‘도안 우미린 트리쉐이드’를 분양한다고 10일 밝혔다. 지하 4층∼지상 38층, 11개 동, 전용면적 84∼201m² 1754채(분양 1375채, 임대 379채) 규모다.도안 우미린 트리쉐이드는 교통과 교육, 생활 인프라, 자연환경 등을 갖춘 단지로 주목받고 있다. 도안2지구 2단계 특별계획구역은 유성구 복용, 용계, 학하동 일원 3006만3190m² 면적에 1만7632채에 이르는 신흥 주거단지를 조성하는 사업이다. 개발이 마무리되면 대전시 중심 주거지로 거듭날 전망이다. 분양 관계자는 “기존 도안 1단계 사업(2만4000채 규모)과 도안 3단계 사업의 중심 입지로 향후 가치는 더욱 높아질 전망”이라고 설명했다.단지 인근에 대전 도시철도 2호선(트램) 용계역(가칭) 신설이 예정돼 있어 서대전역∼정부대전청사로 이어지는 지하철 2호선으로 둔산권과 구도심을 빠르게 이동할 수 있다. 도안신도시를 관통하는 ‘도안대로’ 확장 개통이 예정돼 있고, 대전남부순환고속도로, 호남고속도로도 인접해 대전 시내는 물론 주변 지역으로 이동이 편리하다.도안신도시 1단계 상권이 반경 2km 내에 있고, 유성구 상권과 관저동 중심상업지구와도 가깝다. 대형마트와 영화관, 박물관 등 각종 생활 인프라와 건양대병원 등 의료시설도 가깝다. 진잠천 수변공원, 도안생태 호수공원(예정), 도안 근린공원 등 풍부한 녹지공간도 마련돼 있다. 사업지 인근에 종합운동장과 보조야구장 등 대규모 대전 서남부 스포츠타운 조성도 예정돼 있다. 단지 인근에 초중고교가 계획돼 있어 도보로 통학할 수 있을 것으로 전망된다. 사업지 반경 2km 내에 홍도초와 도안고, 원신흥중 등도 있다. 목원대 일대에 형성된 학원가를 이용하기도 편리하다.단지 설계도 차별화했다. 대규모 중앙광장을 단지 중앙에 배치한 점이 특징이다. 중앙광장을 중심으로 어린이놀이터 등 놀이시설과 단지 내 산책로는 물론 실내체육관, 피트니스센터, 골프연습장, 독서실, 키즈카페, 그룹스터디룸, 어린이집, 실버하우스 등 다양한 편의시설이 배치돼 있다. 단지 입구에는 맘스존을 배치해서 사계절 통학차량을 기다리는 아이들과 부모들이 안전하게 대기할 수 있도록 했다. 삼성전자와 함께 홈네트워크 플랫폼에 홈 사물인터넷(IOT) 기술을 더한 스마트홈 서비스를 제공한다. 지하주차장도 넉넉하게 구성해 가구당 평균 1.66대를 주차할 수 있다.최근 정부가 대전을 조정대상지역에서 해제한 것도 수요자들의 관심을 끄는 이유로 꼽힌다. 주택 유무와 상관없이 가구주와 가구원 모두 청약통장 가입 6개월만 지나면 1순위 청약 신청이 가능하다. 전용 85m² 이하는 가점제 40%, 추첨제 60%로, 전용 85m² 초과는 추첨제 100%로 당첨자를 선정한다. 주택담보인정비율(LTV)도 최대 70%로 한도가 늘어났다. 재당첨 제한이 없고 분양권 전매(당첨자 발표일로부터 3년 이후)도 가능해진다.",
    date: "2025. 9. 15.",
    link: "/도안우미린트리쉐이드임대/press/4QOMeG3dPN1Zw9glDYc4",
  },
];


export default NewsList;